LEXICON_COMMANDS_RU: dict[str, str] = {
    '/run_bot': 'Запустить',
    '/stop_bot': 'Остановить',
    }


LEXICON: dict[str, str] = {
    '/start': """
Добрый день, коллеги! 
Поздравляем с присоединением к компании Этажи 🤩

Нам важно, чтобы новые руководители компании имели комфортные условия для реализации и развития. 

На старте новые сотрудники регулярно сталкиваются с разными вопросами и вызовами. Мы проанализировали самые частые из них и создали сервис, чтобы оперативно помогать вам. Для того, чтобы сообщить о вопросе или сложностях вы можете воспользоваться командным меню.
"""
}

